{
    "Date": "2023-07-30 UTC",
    "BigNews": [
        "<CN>普京:不希望与北约发生直接冲突,但已做好准备</CN><EN>Putin: Doesn't want direct conflict with NATO, but is ready to deal with it</EN>",
        "<CN>泰国南部烟花仓库爆炸,导致11死121伤，周边近300所房屋受损，并摧毁了当地最大的边境货物集散中心</CN><EN>An explosion at a fireworks warehouse in southern Thailand caused 11 deaths and 121 injuries, damaged nearly 300 surrounding houses, and destroyed the largest border cargo distribution center in the area</EN>",
        "<CN>美国阿诺德空军基地一名工程师涉嫌窃取空军无线电技术，五角大楼已介入调查</CN><EN>An engineer at Arnold Air Force Base in the United States is suspected of stealing Air Force radio technology, and the Pentagon has been involved in the investigation</EN>",
        "<CN>或为逃避兵役，今年上半年俄罗斯人向韩国政府提出的难民身份申请数量达2464份,达去年全年两倍</CN><EN>Or to evade military service, in the first half of this year, the number of refugee status applications filed by Russians to the South Korean government reached 2,464, double that of last year.</EN>",
        "<CN>三年来日本岐阜县一水源有机氟化物超标最高达16倍，市政府隐瞒至今，且部分超标水仍在向市民供应</CN><EN>In the past three years, a source of organic fluoride in Gifu County, Japan has exceeded the standard by up to 16 times. The city government has concealed it so far, and some of the exceeded water is still being supplied to the public</EN>",
        "<CN>逾一个月来巴基斯坦强降雨造成至少173人死亡260人受伤</CN><EN>At least 173 dead and 260 injured in heavy rainfall in Pakistan for more than a month</EN>",
        "<CN>电影《芭比》预计周日全球票房将超7亿美元</CN><EN>Film 'Barbie' expected to top $700 million worldwide on Sunday</EN>",
        "<CN>巴基斯坦西北部巴朱尔地区政治集会发生炸弹袭击，10死50余伤</CN><EN>10 dead, 50 injured in bomb attack on political rally in Bajur, northwest Pakistan</EN>",
        "<CN>美国99年历史的卡车运输巨头Yellow周日宣布倒闭，倒闭规模为美国卡车运输业史上最大</CN><EN>Yellow, the 99-year-old trucking giant in the U.S., announced its bankruptcy on Sunday, the largest in the history of the U.S. trucking industry.</EN>",
        "<CN>2023福冈游泳世锦赛收官，中国队20金8银12铜，澳大利亚15金9银6铜，美国队7金22银15铜。三队占据金牌榜和奖牌榜前三</CN><EN>The 2023 Fukuoka Swimming World Championships is over. The Chinese team has 20 golds, 8 silvers and 12 bronzes, Australia has 15 golds, 9 silvers and 6 bronzes, and the US team has 7 golds, 22 silvers and 15 bronzes. Three teams occupy the top three in the gold medal table and the medal table</EN>",
        "<CN>堪萨斯州的心地三州银行因资不抵债被勒令关闭，由联邦存款保险公司接管。截至一季度末，该银行总资产约1.39亿美元，存款约1.3亿美元</CN><EN>The Heartland Tri-State Bank of Kansas was ordered to close due to insolvency and was taken over by the FDIC. As of the end of the first quarter, the bank's total assets were approximately US$139 million and deposits were approximately US$130 million</EN>"
    ]
}
