{
    "Date": "2023-08-29 UTC",
    "BigNews": [
        "<CN>因美国上诉法院推翻了SEC否决灰度基金转为比特币现货ETF的决定,比特币现货ETF或将问世,数字货币及相关股票全线大涨</CN><EN>As the U.S. Court of Appeals overturned the SEC's decision to deny Grayscale Fund's conversion to a Bitcoin spot ETF, a Bitcoin spot ETF may be launched, and digital currencies and related stocks surged across the board</EN>",
        "<CN>美国财政部拍卖360亿美元七年期国债,得标利率4.212%,创历史最高位</CN><EN>U.S. Treasury auctions $36 billion in seven-year Treasury bonds, the bidding rate of 4.212 per cent, the highest on record</EN>",
        "<CN>全国单日票房已连续70天破亿,持续刷新中国影史全国单日票房连续破亿纪录</CN><EN>The national single-day box office has exceeded 100 million for 70 consecutive days, continuing to set a new record for consecutive single-day box office breakthroughs in China's film history</EN>",
        "<CN>日本丰田汽车公司表示,由于计算机系统故障,丰田在日本的全部14家车辆组装工厂停工</CN><EN>Japan's Toyota Motor Corp. said all 14 of its vehicle assembly plants in Japan were shut down due to a computer system malfunction</EN>",
        "<CN>中国A股上市公司经纬纺机或因持股37.47%的中融信托出现兑付风险,拟以股东大会决议方式主动终止公司股票上市</CN><EN>China's A-share listed company Jingwei Textile Machinery may voluntarily terminate the listing of the company's shares through a shareholders' meeting resolution due to the redemption risk of Zhongrong Trust, which holds 37.47% of the shares</EN>",
        "<CN>8月29日华为发布新手机Mate60 Pro,该手机搭载华为自研的新一代5G芯片麒麟9000s</CN><EN>On August 29, Huawei released its new mobile phone Mate60 Pro, which is equipped with Huawei’s self-developed new generation 5G chip Kirin 9000s</EN>",
        "<CN>文化和旅游部部长胡和平、国务院副总理兼中美经贸中方牵头人何立峰、国务院总理李强29日在京分别会见美国商务部长雷蒙多</CN><EN>Hu Heping, Minister of Culture and Tourism, He Lifeng, Vice Premier of the State Council and leader of China-U.S. economic and trade cooperation, and Li Qiang, Premier of the State Council, met with U.S. Secretary of Commerce Raimondo in Beijing on the 29th</EN>",
        "<CN>8月29日美韩日在朝鲜半岛举行联合海军导弹防御演习,朝鲜强烈反对</CN><EN>On August 29, the United States, South Korea and Japan held a joint naval missile defense exercise on the Korean Peninsula. North Korea strongly opposed it</EN>",
        "<CN>自2020年1月因新冠疫情关闭边境3年7个月后,朝鲜于8月26日调降防疫等级,重开国门</CN><EN>After closing the border for 3 years and 7 months due to the new crown epidemic in January 2020, North Korea lowered the epidemic prevention level on August 26 and reopened the country</EN>",
        "<CN>8月29日越南电动车生厂商VinFast Auto重挫43.84%,报收46.25美元,市值一夜蒸发838亿美元</CN><EN>On August 29, Vietnamese electric vehicle manufacturer VinFast Auto plunged 43.84% to close at US$46.25, with its market value evaporating US$83.8 billion overnight</EN>"
        ]
}
