{
    "Date": "2023-08-24 UTC",
    "BigNews": [
        "<CN>金砖国家领导人第十五次会议闭幕,发表约翰内斯堡宣言。会议宣布邀请阿根廷、埃及、埃塞俄比亚、伊朗、沙特、阿联酋六国于2024年1月1日正式加入金砖国家,并将研究金砖国家本币合作、支付工具和平台</CN><EN>The 15th meeting of BRICS leaders concluded and the Johannesburg Declaration was issued. The meeting announced that Argentina, Egypt, Ethiopia, Iran, Saudi Arabia, and the United Arab Emirates will be invited to officially join the BRICS countries on January 1, 2024, and will study the local currency cooperation, payment tools and platforms of the BRICS countries</EN>",
        "<CN>日本当地时间13点,日本福岛第一核电站启动核污水排海,排海操作至少持续30年。核污水里含64种核放射性元素,且七成以上超标,多核素设备难以完全处理</CN><EN>At 13:00 local time in Japan, the Fukushima Daiichi Nuclear Power Plant in Japan started to discharge nuclear sewage into the sea, which will last for at least 30 years. Nuclear sewage contains 64 kinds of nuclear and radioactive elements, and more than 70% exceed the standard, and it is difficult to completely treat it with multi-nuclides equipment</EN>",
        "<CN>日本外务省安排700亿日元公关预算用于核污水排海的舆论宣传。该预算是核污水排海预算的20倍,是危害更低的蒸汽排放方案预算的2倍。日本政府宁愿花钱公关,也不愿采用危害更小的核污水处理方案</CN><EN>The Ministry of Foreign Affairs of Japan allocated a public relations budget of 70 billion yen for public opinion publicity on the discharge of nuclear sewage into the sea. The budget is 20 times the budget for nuclear sewage discharge into the sea, and twice the budget for the less harmful steam discharge scheme. The Japanese government would rather spend money on public relations than adopt a less harmful nuclear sewage treatment plan</EN>",
        "<CN>马来西亚重启对日本进口食品放射性物质含量检查</CN><EN>Malaysia restarts inspection of radioactive substances in food imported from Japan</EN>",
        "<CN>中国海关总署自2023年8月24日起暂停进口原产地为日本的水产品,日本通过外交渠道要求中方立即撤销相关措施</CN><EN>The General Administration of Customs of China will suspend the import of aquatic products originating in Japan from August 24, 2023. Japan has requested China to immediately withdraw relevant measures through diplomatic channels.</EN>",
        "<CN>月球车离开印度的“月船3号”太空船探索并月球表面</CN><EN>Lunar rover leaves India's Chandrayaan-3 spacecraft to explore and explore lunar surface</EN>",
        "<CN>美国房屋贷款利率上升至7.23%,为自2001年5月以来最高水平</CN><EN>U.S. home loan rates rise to 7.23%, highest level since May 2001</EN>",
        "<CN>乌克兰宣布特别军事行动成功。乌军特种部队登陆克里米亚西端的奥列尼奥夫卡和马亚克,与俄军交火并摧毁俄军装备。乌军无伤亡,在完成既定目标和任务后撤离</CN><EN>Ukraine declares special military operation successful. Ukrainian special forces landed in Olenyovka and Mayak at the western end of Crimea, exchanged fire with Russian troops and destroyed Russian military equipment. The Ukrainian army suffered no casualties and withdrew after completing the set goals and tasks</EN>",
        "<CN>特朗普抵达佐治亚州富尔顿县监狱自首并被短暂收押,半小时内获保释</CN><EN>Trump arrived at the Fulton County Jail in Georgia, surrendered himself, was briefly detained, and was released on bail within half an hour</EN>",
        "<CN>美国司法部表示已查获超过14亿美元被欺诈的新冠疫情救助资金,并对3000多名被告提出犯罪指控</CN><EN>DOJ says it has seized more than $1.4 billion in fraudulent COVID-19 relief funds and charged more than 3,000 defendants</EN>"        
        ]
}
