{
    "Date": "2023-08-11 UTC",
    "BigNews": [
        "<CN>美国30年期TIPS收益率有望时隔十余年再度突破2%</CN><EN>U.S. 30-year TIPS yield on track to top 2% after more than a decade</EN>",
        "<CN>俄外交部:俄领导人坚定奉行不允许发动核战争原则</CN><EN>Russian Foreign Ministry: Russian leaders are firmly committed to the principle of the inadmissibility of starting a nuclear war</EN>",
        "<CN>中国水利部:7月下旬以来海河流域遭遇1963年以来最强降雨过程</CN><EN>Ministry of Water Resources of China: since late July, the Haihe River Basin suffered the heaviest rainfall process since 1963</EN>",
        "<CN>美国老年人医疗债务超500亿美元，大量费用被错收,未偿还会接羞辱电话</CN><EN>U.S. seniors' medical debt exceeds $50bn，large amounts wrongly charged, humiliating phone calls for non-repayment</EN>",
        "<CN>Omdia:半导体市场的下行态势已创纪录地延续了五个季度</CN><EN>Omdia:Semiconductor market's downward spiral has extended for a record five quarters</EN>",
        "<CN>微软将于9月30日后停止为俄罗斯公司更新许可证</CN><EN>Microsoft to stop renewing licences for Russian companies after 30 September</EN>",
        "<CN>斯坦福大学张安琪博士、哈佛大学Charles Lieber教授等开发出一种微型超柔性神经探针，无需开颅即可研究活体大脑，为下一代脑机接口奠定基础</CN><EN>Dr. Angie Zhang from Stanford University and Professor Charles Lieber from Harvard University have developed a miniature ultra-flexible neural probe that can study living brains without craniotomy, laying the foundation for the next generation of brain-computer interfaces</EN>",
        "<CN>美国证交会表示，将就ARK方舟基金的现货比特币ETF上市提案征求意见，因而推迟了决定</CN><EN>SEC says it will solicit comments on ARK fund's spot bitcoin ETF listing proposal, delays decision</EN>",
        "<CN>美国地区法官刘易斯·卡普兰撤销了FTX创始人SBF的保释。SBF在美国纽约曼哈顿被送入看守所</CN><EN>U.S. District Judge Lewis Kaplan has revoked the bail of FTX founder SBF. SBF was sent to a detention center in Manhattan, New York, USA</EN>",
        "<CN>乌干达因此前出台的《反同性恋法案》，于8月8日被世界银行叫停贷款。乌干达总统约韦里·穆塞韦尼（Yoweri Museveni）于8月10日声明拒绝屈服</CN><EN>Uganda was suspended by the World Bank on August 8 because of the 'Anti-Homosexuality Act'. Ugandan President Yoweri Museveni's August 10 statement refusing to bow</EN>",
        "<CN>美澳日印四国参加的“马拉巴尔”海上联合军演从8月11日至22日在悉尼东海岸正式启动</CN><EN>The 'Malabar' maritime joint military exercise participated by the four countries of the United States, Australia, Japan and India was officially launched on the east coast of Sydney from August 11 to 22.</EN>"        
    ]
}
