{
    "Date": "2023-08-28 UTC",
    "BigNews": [
        "<CN>高盛:对冲基金的七大美国科技股持仓创纪录</CN><EN>Goldman Sachs: Hedge funds have record holdings in the seven largest U.S. tech stocks</EN>",
        "<CN>比特币现货及其衍生品自8月初以来日成交量不足13万枚,降至四年新低,较今年三月350万枚的日成交量下降了94%</CN><EN>The daily trading volume of Bitcoin spot and its derivatives has been less than 130,000 since the beginning of August, falling to a four-year low, a 94% drop from the daily trading volume of 3.5 million in March this year</EN>",
        "<CN>中国上半年网络购物用户达8.84亿人,网上零售额达7.16万亿元</CN><EN>China's online shopping users reached 884 million in the first half of the year, and online retail sales reached 7.16 trillion yuan</EN>",
        "<CN>伊朗南部石油运输管道爆炸,火情较为严重</CN><EN>Explosion of oil pipeline in southern Iran, the fire is more serious</EN>",
        "<CN>中国恒大停牌17个月后复牌,今日收报0.35港元,跌幅78.8%。公司上半年收入1281.8亿元,净亏损392.5亿元,负债23882亿元</CN><EN>China Evergrande resumed trading after a 17-month suspension and closed at HK$0.35 today, a drop of 78.8%. The company's revenue in the first half of the year was 128.18 billion yuan, with a net loss of 39.25 billion yuan and a debt of 2,388.2 billion yuan</EN>",
        "<CN>据日本TBS,东电方面承认目前储罐中约有66%的核污染水放射性物质含量超标</CN><EN>According to Japan's TBS, TEPCO has admitted that about 66% of the nuclear-contaminated water in the storage tanks contains radioactive substances exceeding the standard.</EN>",
        "<CN>上季度全球10大半导体厂净利近腰斩,创7年新低</CN><EN>Last quarter the world's top 10 semiconductor plant net profit nearly cut, hit a 7-year low</EN>",        "<CN>上周末中国宣布规范股份减持、调降融资保证金比例、优化IPO、监管再融资、证券交易印花税减半等举措,以提振资本市场。8月28日中国股市大涨开盘小涨报收</CN><EN>Last weekend, China announced measures to regulate shareholding reduction, reduce the ratio of financing margins, optimize IPOs, supervise refinancing, and halve the stamp duty on securities transactions to boost the capital market. On August 28, China's stock market rose sharply, opened slightly higher and closed</EN>",
        "<CN>8月28日上午中国商务部部长王文涛在京会见美国商务部长吉娜·雷蒙多</CN><EN>On the morning of August 28, Chinese Minister of Commerce Wang Wentao met with US Secretary of Commerce Gina Raimondo in Beijing</EN>",
        "<CN>法国周一宣布,从新学年开始在教室禁穿长袍,称穆斯林服饰正在考验该国学校的世俗主义</CN><EN>France on Monday banned the abaya in classrooms from the new school year, saying Muslim attire is testing the secularism of the country's schools</EN>"
        ]
}
