{
    "Date": "2023-08-27 UTC",
    "BigNews": [
        "<CN>澳、美、菲、印尼、东帝汶五国联合军演期间,美军一鱼鹰飞机在澳大利亚北部坠毁,三死八伤</CN><EN>During the joint military exercise of Australia, the United States, the Philippines, Indonesia and Timor-Leste, a U.S. Osprey plane crashed in northern Australia, killing three and injuring eight</EN>",
        "<CN>日本福岛大学教授柴崎直明指出,排海只是转移核污水,并未切断核污水源。目前日增约100吨核污水,排海30年也不能停止</CN><EN>Naoaki Shibazaki, a professor at Fukushima University in Japan, pointed out that the discharge into the sea only transfers nuclear sewage, but does not cut off the source of nuclear sewage. At present, about 100 tons of nuclear sewage are increasing every day, and the discharge into the sea cannot be stopped for 30 years</EN>",
        "<CN>津巴布韦总统姆南加古瓦获得连任</CN><EN>Zimbabwe's President Mnangagwa re-elected</EN>",
        "<CN>国际原子能机构声明将驻守福岛核污水排放现场监测,以确保所有活动符合国际安全标准</CN><EN>国际原子能机构声明将驻守福岛核污水排放现场监测,以确保所有活动符合国际安全标准</EN>",
        "<CN>美国商务部部长雷蒙多于8月27日晚间抵达北京,预计访华四天</CN><EN>U.S. Secretary of Commerce Raymondo arrived in Beijing on the evening of August 27 and is expected to visit China for four days</EN>",
        "<CN>2023年布达佩斯田径世锦赛落幕,共产生7项世锦赛纪录,含1项世界纪录。美国田径队以12金8银9铜连续4届、累计15届夺得奖牌榜第一</CN><EN>The 2023 World Athletics Championships in Budapest has come to an end, with a total of 7 world championship records, including 1 world record. The U.S. track and field team won the first place in the medal list with 12 golds, 8 silvers and 9 bronzes for 4 consecutive times and a total of 15 times</EN>",
        "<CN>郭台铭宣布参选2024年台湾地区领导人</CN><EN>Guo Taiming announced his candidacy for the leadership of Taiwan in 2024</EN>",
        "<CN>德国总理朔尔茨证实,德政府明年将实现国防开支占到GDP2%的目标</CN><EN>German Chancellor Scholz confirmed that the German government will achieve the goal of defense spending accounting for 2% of GDP next year</EN>",
        "<CN>以色列袭击叙利亚阿勒颇机场并导致其停止服务</CN><EN>Israel strikes Syria's Aleppo airport and shuts it down</EN>",
        "<CN>SpaceX猎鹰9号火箭周六从佛罗里达升空,将搭乘四名宇航员的龙飞船送入轨道,并于周日与国际空间站成功对接</CN><EN>A SpaceX Falcon 9 rocket lifted off from Florida on Saturday, launched the Crew Dragon spacecraft with four astronauts into orbit, and successfully docked with the International Space Station on Sunday</EN>"        
        ]
}
