{
    "Date": "2023-07-27 UTC",
    "BigNews": [
        "<CN>欧洲央行将三大主要利率均上调25个基点,为连续第九次加息,利率达到2008年9月以来最高水平</CN><EN>The European Central Bank raised all three main interest rates by 25 basis points, the ninth consecutive hike, with rates reaching their highest level since September 2008</EN>",
        "<CN>国际能源署表示,2022年全球煤炭消费量达到历史新高,并且今年将保持接近该纪录水平</CN><EN>Global coal consumption reached an all-time high in 2022 and will remain close to that record level this year, says IEA</EN>",
        "<CN>世界气象组织:今年7月前3周为有记录以来最热的3周</CN><EN>World Meteorological Organisation: First three weeks of July this year hottest on record</EN>",
        "<CN>美国第二季度实际GDP初值(年化季率)2.4%，高于预期1.8%，该数据表明美联储加息尚未给经济降温</CN><EN>The initial real GDP (annualized quarterly rate) of the United States in the second quarter was 2.4%, which was higher than the expected 1.8%. The data indicated that the Fed’s interest rate hike has not yet cooled the economy</EN>",
        "<CN>欧盟宣布对微软产品捆绑销售进行反垄断调查</CN><EN>EU announces antitrust probe into Microsoft product bundling</EN>",
        "<CN>日媒:日本央行会议将讨论调整收益率曲线控制（YCC）政策，可能允许长期利率略高于0.5%</CN><EN>Japanese media: The Bank of Japan meeting will discuss adjusting the yield curve control (YCC) policy, which may allow long-term interest rates to slightly exceed 0.5%</EN>",
        "<CN>叙利亚首都大马士革南部发生一起爆炸事件，造成6死46伤</CN><EN>6 dead, 46 injured in blast south of Syrian capital Damascus</EN>",
        "<CN>缅甸原国务资政昂山素季出狱</CN><EN>Former Myanmar State Counselor Aung San Suu Kyi released from prison</EN>",
        "<CN>因中方对镓锗实施出口管制，五角大楼拟从废料中回收镓</CN><EN>Pentagon plans to recycle gallium from scrap as China imposes export controls on gallium and germanium</EN>",
        "<CN>美联储批准提案，提高银行资本要求，修改全球银行附加费。美国最大的八家银行将面临19%的资本要求上调</CN><EN>The Federal Reserve approves proposals to raise bank capital requirements and revise global banking surcharges. Eight of the largest U.S. banks face a 19% capital hike</EN>",
        "<CN>台风“杜苏芮”致菲律宾5人死亡32万人受灾，即将登陆中国福建</CN><EN>Typhoon 'Dusuri' caused 5 deaths in the Philippines and 320,000 people were affected. It is about to land in Fujian, China</EN>"        
    ]
}
