{
    "Date": "2023-08-30 UTC",
    "BigNews": [
        "<CN></CN><EN></EN>",
        "<CN>渣打9月起将为全球员工的初育父母提供20周带薪育婴假</CN><EN>Standard Chartered will provide 20 weeks of paid parental leave to new parents of global employees starting in Sep</EN>",
        "<CN>乌称8月30日凌晨俄军动用战略轰炸机空袭基辅，乌军击落了28枚导弹，并击落16架无人机中的15架</CN><EN>Ukraine said that in the early morning of Aug. 30, the Russian military used strategic bombers to attack Kiev. The Ukrainian army shot down 28 missiles and 15 of the 16 drones</EN>",
        "<CN>俄国防部宣布，俄黑海舰队摧毁乌军四艘运载50名士兵的登陆艇</CN><EN>The Russian Ministry of Defense announced that the Russian Black Sea Fleet destroyed four Ukrainian landing craft carrying 50 soldiers</EN>",
        "<CN>加蓬发生军事政变，军方取消最近总统选举的结果，并任命恩圭马将军为过渡总统</CN><EN>Military coup in Gabon as military cancels results of recent presidential election and appoints General Nguema as interim president</EN>",
        "<CN>四川凉山金阳“8·21”山洪灾害脱险149人，遇难4人，失踪48人。5人涉嫌“不报、谎报安全事故罪”被刑拘</CN><EN>149 people escaped from the '8·21' flash flood in Jinyang, Liangshan, Sichuan, 4 were killed and 48 were missing. Five people were detained on suspicion of 'failure to report or lie about safety incidents'</EN>",
        "<CN>美国健康与社会服务部呼吁将大麻归类为低风险药品，总统拜登要求卫生部和司法部启动审查大麻分类的进程</CN><EN>The U.S. Department of HHS calls for classifying marijuana as a low-risk drug，President Biden asks Departments of Health and Justice to start process to review marijuana classification</EN>",
        "<CN>8月30日中共中央政治局委员，中央外办主任王毅在京会见英国外交大臣克莱弗利</CN><EN>On August 30, Wang Yi, member of the Political Bureau of the CPC Central Committee and director of the Foreign Affairs Office of the CPC Central Committee, met with British Foreign Secretary Cleverly in Beijing</EN>",
        "<CN>中国和印尼联合在廖内省巴淡岛卡莫工业园捣毁涉嫌网恋诈骗中国人的团伙，逮捕88名嫌疑人</CN><EN>China and Indonesia jointly dismantled a gang suspected of defrauding Chinese people through online dating in Kamo Industrial Park, Batam Island, Riau Province, and arrested 88 suspects</EN>",
        "<CN>为对抗美日韩军事演习，朝鲜发射两枚短程弹道导弹进行核打击演习</CN><EN>In order to counter the military exercises of the United States, Japan and South Korea, North Korea launched two short-range ballistic missiles in a nuclear strike drill</EN>"
        ]
}
