{
    "Date": "2023-07-31 UTC",
    "BigNews": [
        "<CN>美国财政部将Q3借款净额预期提高到1万亿美元,远高于5月初预估的7330亿美元</CN><EN>The U.S. Treasury raised its Q3 net borrowing forecast to $1 trillion, well above the $733 billion estimated in early May</EN>",
        "<CN>7月WTI原油期货累涨近16%,创一年半以来最大单月涨幅</CN><EN>WTI crude futures rose nearly 16% in July, the biggest one-month gain in a year and a half</EN>",
        "<CN>北京遭遇自1951年有气象记录以来最大的暴雨。截至北京时间8月1日6时,强降雨已经造成11人遇难,27人失联</CN><EN>Beijing suffered the heaviest torrential rain since meteorological records began in 1951. As of 6:00 on August 1, Beijing time, 11 people were killed and 27 lost contact due to heavy rainfall.</EN>",
        "<CN>2022年中沙双边贸易额1160亿美元,同比增长33.1%,沙特成为中国在中东地区首个千亿美元级贸易伙伴</CN><EN>China-Saudi Arabia bilateral trade volume of 116 billion U.S. dollars in 2022, a year-on-year increase of 33.1%, Saudi Arabia has become China's first 100 billion U.S. dollar trade partner in the Middle East region</EN>",
        "<CN>宁德时代迎来爆发式增长,上半年营收接近整个韩国电池行业</CN><EN> Ningde Times is experiencing explosive growth, with first-half revenue approaching that of the entire South Korean battery industry</EN>"
        "<CN>以太坊主网上线8周年,总交易量达99.3亿ETH</CN><EN>The 8th anniversary of the launch of the Ethereum mainnet, with a total transaction volume of 9.93 billion ETH</EN>",
        "<CN>因Vyper版本bug,CRV稳定币池alETH/msETH/pETH遭到攻击,损失2676万美元</CN><EN>Due to the Vyper version bug, the CRV stablecoin pool alETH/msETH/pETH was attacked and lost $26.76 million</EN>",
        "<CN>缅甸8月1日正式宣布特赦释放缅甸原国务资政昂山素季和原总统温敏</CN><EN>On August 1, Myanmar officially announced the amnesty to release former Myanmar State Counselor Aung San Suu Kyi and former President Win Myint</EN>",
        "<CN>上周末美国城市发生9起大规模枪击事件,造成5人死亡、56人受伤</CN><EN>9 mass shootings over the weekend rock US cities, leaving 5 dead, 56 injured</EN>",
        "<CN>中国宣布自2023年9月1日起对部分无人机实施临时出口管制,期限不超过二年</CN><EN>China announced that it will implement temporary export controls on some drones from September 1, 2023, for a period not exceeding two years</EN>",
        "<CN>美股7月收官,纳指、标普500指数在7月累超3%,均实现月线5连涨</CN><EN>U.S. stocks closed in July, and the Nasdaq and S&P 500 index accumulated more than 3% in July, achieving 5 consecutive monthly gains</EN>"
    ]
}
